[
  "table-editor-obsidian",
  "code-block-copy",
  "obsidian-timeline",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-uri",
  "obsidian-outliner",
  "dataview",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "calendar",
  "obsidian-annotator",
  "better-word-count",
  "settings-search",
  "url-into-selection",
  "darlal-switcher-plus",
  "note-refactor-obsidian",
  "file-diff",
  "mathlinks",
  "math-booster",
  "obsidian-git"
]