[
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "calendar",
  "settings-search",
  "darlal-switcher-plus",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-linter",
  "tag-wrangler",
  "table-checkboxes",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "inline-math",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list",
  "waypoint",
  "math-booster",
  "mathlinks",
  "quick-preview",
  "rendered-block-link-suggestions",
  "obsidian-footnotes",
  "math-in-callout",
  "auto-displaystyle-inline-math",
  "obsidian-minimal-settings",
  "insert-heading-link",
  "link-headers-directly",
  "obsidian-discordrpc",
  "obsidian-living-graph",
  "templater-obsidian",
  "omnisearch"
]