[
  "code-block-copy",
  "obsidian-timeline",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "calendar",
  "better-word-count",
  "settings-search",
  "url-into-selection",
  "darlal-switcher-plus",
  "note-refactor-obsidian",
  "obsidian-git",
  "workspaces-plus",
  "obsidian-linter",
  "tag-wrangler",
  "table-checkboxes",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "inline-math",
  "obsidian-tikzjax",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list",
  "obsidian-annotator"
]